<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 5.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<div id="maintenance_manual" style="margin:20px;">
	<ul>
		<li>
			<h4>建筑物数据库</h4>
			<p>
				掌上暨大的校园地点搜索能力主要借助于建筑物的数据库，建筑物数据库信息越多，掌上暨大的搜索能力也就会越强。 点击左侧“建筑物数据库”，
				可以看到一系列暨大本部的建筑物名称。名称下是该建筑物内部的分设的科室和简介。点击“<b>建筑概况</b>”，可以看到建筑物的整体概况。点击
				“<b>添加详细</b>”，可以添加一个该建筑物内部的分设单元。就像<b>Wiki百科</b>，建筑物内部的单元只有被添加了才能被别人搜索的到。
			</p>
		</li>
		<li>
			<h4>校园黄页数据库</h4>
			<p>
				校园黄页数据库主要提供暨大的信息查询。暨南大学有几百个科室，强大的校园黄页数据库可以让他们的联系方式触手可及。 点击"<b>添加黄页</b>"可以添加一个新的联系方式。
			</p>
		</li>
		<li>
			<h4>新功能推介</h4>
			<p>
				掌上暨大的宗旨为 “服务暨南人”，凡是您能想到的功能都会认真考虑。一切对您有帮助的功能我们都会尽全力实现。 点击“<b>建议新功能</b>”，您可以把您的大胆想法让我们知道。
			</p>
		</li>
	</ul>
</div>